[
    {
        "id":  1,
        "title":  "عقد الماس",
        "desc":  "عيار 21، تصميم فاخر وأنيق مناسب للمناسبات الخاصة. يتميز ببريقه العالي وجودة الألماس.",
        "priceUsd":  6000,
        "img":  "images/عقد الماس2.webp",
        "category":  "diamond"
    },
    {
        "id":  2,
        "title":  "خاتم ذهب الكرات الملونة",
        "desc":  "خاتم ذهب الكرات الملونة ( عيار 18 )\nلأنكِ تستحقين التميز\n\nتفرّدي بإطلالة تنطق بالفن والجمال مع هذا الخاتم الذهبي الفاخر من مجموعة أوليفيرا، بتصميم مستوحى من الزخارف الشرقية الراقية التي تنسج تفاصيلها بدقة وإبداع. تزيّنه كرات ذهبية متعددة الألوان في قلب زخرفة هندسية أنيقة، ليجمع بين عراقة التراث وحداثة الذوق. قطعة تُعبّر عن تميّزك وتُضيف على حضورك لمسة من الفخامة والثقة. اقتنيه الآن وكوني متفرّدة بأسلوبك، لأنكِ تستحقين كل ما هو مبهر.\n\nتفاصيل القطعة:\nnقاوة الذهب: 18 قيراط\nوزن القطعة: 2.7\nمقاس الخاتم 19 ( 9 امريكي )\nالإضافة : بالذهب الخالص",
        "priceUsd":  450,
        "img":  "images/خاتم ذهب الكرات الملونة(2).jpg",
        "category":  "gold"
    },
    {
        "id":  3,
        "title":  "تعليقة ذهب",
        "desc":  "تعليقة ذهب عيار 24\nوزن : 5جرام\nتألقي بما يليق بكِ!",
        "priceUsd":  6800,
        "img":  "images/تعليقة غيار 24(2).webp",
        "category":  "gold"
    },
    {
        "id":  4,
        "title":  "خاتم أزورا الألماسية",
        "desc":  "أزورا الألماسية – مجوهرات ذهب عيار 18 مع مينا أزرق وألماس\nاختبري فخامة التفاصيل مع أزورا الألماسية — قطعة تحتفي بالأناقة والتميّز. تتميز بالمينا الأزرق العميق، والألماس اللامع، وصناعة متقنة من الذهب عيار 18، لتناسب المرأة التي تعبّر عن جمالها بطريقتها الخاصة. سواء ارتديتها بمفردها أو ضمن مجموعة أزورا، فهي تترك أثراً لا يُنسى.",
        "priceUsd":  1400,
        "img":  "images/خاتم أزورا الألماسية.webp",
        "category":  "diamond"
    },
    {
        "id":  5,
        "title":  "حلق تركي عيار 21",
        "desc":  "حلق تركي عيار 21 قيراط ووزن 4.8 جرام تتألق هذه القطعة الفريدة بالجمال والأناقة و مصنوعة بعناية فائقة استمتعي مع حلق ذهب كويتي الذي يتميز بالرقي والجاذبية.\n\nيتميز بتصميم فريد وفريد من نوعه يضفي لمسة خاصة على إطلالتك.\nصُنع من ذهب عيار 21 قيراط ، مما يضمن جودة عالية ومتانة تدوم طويلاً.\nيمثل تراثاً ثقافياً عريقاً يمكنك الاحتفاظ به وتمريره إلى الأجيال القادمة.\nيضفي لمسة من الفخامة والترف على مظهرك، مما يجعلك تشعر بالثقة والأناقة.\nيعتبر استثماراً جيداً لقيمته العالية وقابليته للزيادة في المستقبل.\nيمكن ارتداء هذا الحلق في المناسبات الرسمية والحفلات وحتى في الاجتماعات اليومية لإضفاء لمسة من الأناقة.\nيعتبر حلق ذهب كويتي هدية رائعة لمن تحب، فهو يعكس الاهتمام والذوق الرفيع.\nيبرز جمال الذهب الطبيعي ويرفع من قيمته وجاذبيته العامة.\nيمنح لمسة من اللمعان والجاذبية التي تبرز جمال يديك.\nيتمتع بتصميم مريح يجعل ارتداؤه سهلاً ومريحًا طوال اليوم.",
        "priceUsd":  798,
        "img":  "images/حلق تركي عيار 21_2.webp",
        "category":  "gold"
    },
    {
        "id":  6,
        "title":  "حلق ذهب عيار 21",
        "desc":  "أضيفي لمسة من الفخامة إلى إطلالتك مع هذا الحلق المصنوع من ذهب خالص عيار 21 قيراط، بوزن 2.9 غرام. يتميز بتشطيب متقن يبرز تألق الذهب ونعومته، مما يجعله قطعة مثالية للارتداء اليومي أو المناسبات الخاصة. صُمم ليكون خفيفًا وأنيقًا على الأذن، مع جودة عالية تضمن ثبات اللون ولمعان يدوم.",
        "priceUsd":  440,
        "img":  "images/حلق عيار21_2.webp",
        "category":  "gold"
    },
    {
        "id":  7,
        "title":  "خاتم الماس قيراط 0.24",
        "desc":  "\"خاتم الماس الساحر 0.24 قيراط بالإضافة لقطعة صغيرة تحمل إشراقة كبيرة\"\n\n\"0.24 قيراط من التألق\": حجم مثالي يجمع بين الأناقة والعمليَّة",
        "priceUsd":  900,
        "img":  "images/خاتم ألماس قيراط 0.03.webp",
        "category":  "diamond"
    },
    {
        "id":  8,
        "title":  "اسم من ذهب",
        "desc":  "حكاية القطعة:\n\nهذه القطعة ستكون الإختيار المناسب لك لتقديم هدية ذو قيمة لاحبائك , تحافظ على تألق المرتدي بها دائما كسلسلة بالأسم،\nنفتح المجال أمام خيالكِ لاختيار تصميم سلسال ذهب اسمكِ بالشكل الذي يلامس قلبكِ ويحرّك مشاعرك باللغة العربية او الإنجليزية .\n\nتفاصيل القطعة:\nنقاوة الذهب: يمكنك اختيار العيار المناسب لك عن طريق التواصل معنا\n\nوزن القطعة: من 3 الى 3.5 جرام تقريباً\n\nطول التعليقة : 2.5*3 سم تقريباً\n\nطول السلسال : 40 سم تقريباً",
        "priceUsd":  475,
        "img":  "images/اسم من ذهب2.webp",
        "category":  "gold"
    },
    {
        "id":  13,
        "title":  "قلادة ذهب",
        "desc":  "عقد ذهب عيار 18\nيجمع بين البساطة والفخامة\nتفاصيل المنتج:\nأضيفي لمسة من الرقي والنعومة إلى إطلالتك مع هذا العقد الذهبي الأنيق، المصمم بعناية ليجمع بين البساطة والفخامة في آنٍ واحد.\nارتديه في مناسباتك الخاصة، أو اجعليه رفيقاً لإطلالتك اليومية، ليمنحك حضوراً راقياً لا يُنسى.\nتفصيلته الهادئة، وفصّه اللامع، يرويان أناقتك دون الحاجة إلى كلمات.\nقطعة تُكمّل أنوثتك، وتُعبّر عن ذوقك بكل رقي",
        "priceUsd":  510,
        "img":  "images/قلادة ذهب عيار 18 (2).webp",
        "category":  "gold"
    },
    {
        "id":  14,
        "title":  "قلادة الماس مربع",
        "desc":  "قلادة ألماس مربع ( نوع الألماس SI-وزن الألماس: 0.81 )\nعقد مربع مزين بفصوص الألماس على شكل مربع عيار 18 قيراط، مشغول بحرفية عالية وإتقان حتى يلائم جاذبيتك ارتديه في المناسبات الخاصة والأعراس على فستان ذو لون أحمر فاقع مع تسريحة شعر متدلية تسحر الحضور.\nتفاصيل القطعة:\nلون الذهب: أبيض.\nوزن القطعة: 2.79 جرام / وزن الألماس: 0.81 قيراط.\nنقاوة الذهب: 18 قيراط.\nقياسات القطعة: طول السلسال 22.5 سم.\nنوع الفصوص المستخدمة: مزين بفصوص ألماس من نوع SI وهو الألماس ذو الشوائب القليلة ويعتبر الأفضل من حيث النقاوة.",
        "priceUsd":  3800,
        "img":  "images/عقد الماس مربع.webp",
        "category":  "diamond"
    },
    {
        "id":  15,
        "title":  "حلق ذهب هندي",
        "desc":  "حلق هندي فريد من نوعه صُنع من ذهب عيار 21 قيراط و يتميز هذا الحلق بتصميمه الأنيق والمتقن و يزن 12.1 جرام مما يمنحه الوزن المثالي والراحة و اشتري في قطعة مجوهرات تدوم طويلاً وتحمل القيمة الثقافية للتراث الهندي.\nيتميز بتفاصيل هندية مذهلة وتصميم فريد يجعله قطعة فريدة من نوعها.\nمصنوع من ذهب عيار 21 قيراط الذي يعطيه لمعانًا رائعًا ويتحمل اختبار الزمن.\nيوفر توازنًا مثاليًا بين الثقل والراحة عند ارتدائه.\nيمثل الذهب استثمارًا آمنًا ومرغوبًا، حيث يمكن أن يزيد قيمته مع مرور الوقت.\nيحمل القيم والتراث الثقافي للهند، مما يجعله هدية مثالية لمحبي الثقافة الهندية.\nيضيف لمسة من التميز والأناقة إلى أي مظهر.\nيعد هدية مثالية للمناسبات مثل الأعياد والأعراس والذكريات.\nيمزج بين الأصالة والحداثة مما يجعله مناسبًا للأشخاص الذين يهتمون بالموضة.\nالوزن : 12.1 جرام\nالعيار : 21 قيراط",
        "priceUsd":  1700,
        "img":  "images/حلق هندي عيار21.webp",
        "category":  "gold"
    },
    {
        "id":  22,
        "title":  "خاتم ذهب على شكل قلب",
        "desc":  "ارتقِ بذوقك إلى قمّة الأناقة مع هذا الخاتم الذهبي الراقي، بتصميم قلب ينبض بالحب ومُرصّع بفصوص الزركون اللامعة التي تعكس سحر الضوء في كل زاوية. قطعة تنطق بالأنوثة والنعومة، وتُجسّد لحظة حب خالدة. اقتنيه الآن وامنحي نفسك أو من تحبين لمسة فخامة لا تُقاوم، لأنّكِ تستحقين التميّز بلا تردّد.\nتفاصيل القطعة:\nنقاوة الذهب: 18 قيراط\nوزن القطعة: 1.9\nمقاس الخاتم: 7.5 امريكي\nالإضافة : مزين بفصوص الزركون",
        "priceUsd":  220,
        "img":  "images/خاتم ذهب قلب.webp",
        "category":  "gold"
    },
    {
        "id":  24,
        "title":  "طقم ذهب الدمعة",
        "desc":  "طقم ذهب الدمعة عيار21\nبوزن 3.2 جرام من الذهب الخالص عيار21 تصميم مستوحى من الرقة والنعومة يعانق انوثتك يجمع بين سلسلة رقيقة و خاتم وحلق متناسقين\nتفاصيل القطعة :\nنقاوة الذهب: 21 قيراط\nوزن القطعة: 3.2 جرام\nطول السلسال : 40 سم\nمقاس الخاتم : 7 امريكي\nالإضافة : بالذهب الخالص",
        "priceUsd":  720,
        "img":  "images/طقم الذهب الدمعة 1.jpg",
        "category":  "gold"
    },
    {
        "id":  49,
        "title":  "تعليقة ذهب حرف B",
        "desc":  "تعليقة ذهب حرف B مزينة بفصوص الزركون\nعيار 18 قيراط\nتصميم أنيق ومميز",
        "priceUsd":  150,
        "img":  "images/عليقة ذهب حرف B مزينة بفصوص الزركون.webp",
        "category":  "gold"
    }
]
